
****************************** CATEGORY ******************************

{
  "nombre": "Aventuras",
  "descripcion": "No solo son aventuras que querrían vivir, también son las travesuras con las que se pueden sentir identificados. Una vez enganchados a la historia, entenderán la crítica que el autor pretende hacer a la sociedad hipócrita e injusta."
},
{
  "nombre": "Ciencia Ficción",
  "descripcion": "La ciencia ficción atrae a muchos jóvenes a la gran pantalla, ¿por qué no les puede gustar también leer novelas sobre ello? Y, puestos a elegir, ¿por qué no comenzar con una obra de uno de los considerados padres de la ciencia ficción?"
},
{
  "nombre": "Policíaca",
  "descripcion": "En estos relatos, tus estudiantes descubrirán la carismática personalidad de uno de los personajes literarios más universales y aplicarán con él el razonamiento deductivo: observar, analizar y teorizar para llegar a una conclusión."
},
{
  "nombre": "Terror y misterio",
  "descripcion": "Podrán disfrutar del horror gótico y terror cósmico que definen su obra, pero sobre todo aprenderán de un autor tremendamente expresivo y capaz de generar atmósferas muy verosímiles sobre relatos terroríficos."
},
{
  "nombre": "Romántica",
  "descripcion": "La búsqueda de la felicidad, la insatisfacción vital o el inconformismo no les serán sentimientos del todo ajenos a tus estudiantes y, además, descubrirán la crítica que hace el autor al exceso de sentimentalismo del movimiento romántico."
},
{
  "nombre": "Humor",
  "descripcion": "También del humor se aprende y además nos ayuda a entender el mundo. Lejos de ser un género superficial, nos sirve para analizar, comprender mejor y reflexionar sobre la realidad y el entorno, tanto pasado como actual."
},
{
  "nombre": "Poesía",
  "descripcion": "Esta selección de 5 poemas incluye análisis detallados y anotaciones explicativas, para que el alumnado entienda la obra del poeta a la vez que disfruta de este género."
},
{
  "nombre": "Mitología",
  "descripcion": "A través de esta adaptación del clásico de Ovidio, tus estudiantes descubrirán intensas historias mitológicas y sentimientos universales con los que se podrán sentir identificados. La mitología es, sin duda, una interesante fuente de aprendizaje."
},
{
  "nombre": "Teatro",
  "descripcion": "Si uno de tus alumnos tiene como afición el teatro, también leerlo le gustará. Humor, situaciones absurdas y giros inesperados con los que podrán divertirse. a la vez que descubrirán la obra más renovadora del teatro cómico español del siglo pasado."
},
{
  "nombre": "Cuento",
  "descripcion": "Los cuentos son mucho más que historias para niños, como demuestra Oscar Wilde, todo un clásico de la literatura, con estos cuentos llenos de valores morales, escritos de forma exquisita."
}

****************************** LOCATION ******************************

{
  "piso": "2",
  "salon": "K-201",
  "estante": "17"
},
{
  "piso": "1",
  "salon": "N-400",
  "estante": "1"
},
{
  "piso": "2",
  "salon": "M-111",
  "estante": "20"
},
{
  "piso": "4",
  "salon": "L-177",
  "estante": "3"
},
{
  "piso": "3",
  "salon": "M-222",
  "estante": "2"
}

****************************** Author ******************************

{
  "nombre": "William",
  "apellido": "Faulkner",
  "pseudonimo": "El caballero cariñoso",
  "nacionalidad": {
    "id": 11
  },
  "email": "william@gmail.com"
},
{
  "nombre": "Gabriel",
  "apellido": "García Márquez",
  "pseudonimo": "Gabo y Gabito",
  "nacionalidad": {
    "id": 15
  },
  "email": "gabrielito@hotmail.com"
},
{
  "nombre": "Ricardo Eliécer",
  "apellido": "Neftalí Reyes Basoalto",
  "pseudonimo": "Pablo Neruda",
  "nacionalidad": {
    "id": 9
  },
  "email": "ricardito@hotmail.com"
},
{
  "nombre": "Mario",
  "apellido": "Vargas Llosa",
  "pseudonimo": "Sartrecillo",
  "nacionalidad": {
    "id": 3
  },
  "email": "mariollosa@gmail.com"
}

****************************** PUBLISHING HOUSE ******************************

{
  "nombre": "Alfaomega Colombiana",
  "descripcion": "Editorial ubicada en Colombia que posee más de 30 años de experiencia en el sector literario del país. Desde su fundación se ha dedicado a brindarle a la población de habla hispana material didáctico con temáticas sobre las distintas ciencias, inclinándose especialmente en el área de la tecnología."
},
{
  "nombre": "Angosta Editores",
  "descripcion": "Faciolince, originario de Antioquia, Colombia. Angosta se creó como una propuesta dirigida a aquellos autores colombianos que permanecen ocultos por causa del rechazo de otras grandes editoriales."
},
{
  "nombre": "Babel Libros",
  "descripcion": "También es una de las casas de edición que más recibe a nuevos autores e ilustradores. Como compañía, se creó con el objeto de fomentar la lectura en Colombia, especialmente en los más pequeños."
},
{
  "nombre": "Calixta Editores",
  "descripcion": "Esta empresa, más allá de vender, se ha propuesto revolucionar la cultura literaria de Colombia, y cambiar por completo la percepción que tienen de esta los habitantes del país."
},
{
  "nombre": "Cangrejo Editores",
  "descripcion": "Casa editorial originaria de Colombia que actualmente se encuentra esparcida por toda América Latina. No ha sido fácil para ellos tener el alcance que poco a poco han ido construyendo, esto debido al bajo porcentaje de lectores existentes en muchos de los países latinos."
}